[global]
DSCLabel.DSCLabel1.Text=请选择要通知的类型：
DSCLabel.DSCLabel2.Text=请选择要通知的人员：
GlassButton.UserButton.Text=常用使用者
GlassButton.SelectUser.Text=+
GlassButton.DeleteUser.Text=X
GlassButton.ConfirmButton.Text=确认通知

[message]
ids1=私人转寄
ids2=于流程中追踪
QueryError=必须选择通知人员